Repository: jonlazaro/bizkaisense
Catalog: bizkaisense_sql/bizkaisense/locale/*/LC_MESSAGES/django.po
Languages: eu

source: ERROR 404: Page not found.
eu: 404 ERROREA: ezin da orrialdea aurkitu-

source: ERROR 500: Server error.
eu: 500 ERROREA: serbitzariaren errorea.

source: Index
eu: Hasiera

source: Documentation
eu: Dokumentazioa

source: Data can be queried programatically through the SPARQL endpoint at %(url)s. The syntax is the following: <div class="well"> %(query)s </div>
eu: Datuak programatikoki kontsultatu daitezke SPARQL endpoint-aren bidez: %(url)s.Sintaxia honelakoa da: <div class="well"> %(query)s </div>

source: Data sources
eu: Datu iturburuak

source: Source data extracted from %(start_url)s Open Data Euskadi %(end_url)s.
eu: Jatorrizko datuak %(start_url)s Open Data Euskaditik %(end_url)s aterata.

source: Data model
eu: Datu modeloa

source: Data extraction process and data model are described on the following paper (%(paper_url)s):
eu: Datuen erauzketaren and datu modeloaren deskribapena honako artikuluan aurki ditzakezu (%(paper_url)s):

source: Air quality monitoring stations and drinking water quality measurements
eu: Airearen eta edateko uraren kalitatearen estazioak

source: In this map you can find the air quality monitoring stations from Basque Country and the measurements done to ensure the quality of the drinking water.
eu: Mapa honetan Euskal Autonomi Erkidegoko airearen kalitatea zaindu eta kontrolatzeko estazioen geolokalizazioa aurki ditzakezu kontsumorako uren kalitatearekin batera

source: Click on each marker to find the data about air or drinking water quality:
eu: Sakatu markatzaile bakoitzean airearen kontsumorako uren kalitateari buruzko eta datuak bilatzeko:

source: Show details
eu: Xehetasun gehiago

source: More information in
eu: Informazio gehiago bere

source: its webpage
eu: web orrialdean

source: Select the stat you want to see:
eu: Aukeratu ikusi nahi duzun estatistika:

source: *About the limit value:
eu: *Gehienezko kontzentrazioari buruz:

source: Hour
eu: Ordua

source: Measurement
eu: Neurketa

source: No results found
eu: Ez da inolako emaitzarik aurkitu.

source: Parameter
eu: Parametroa

source: Submit
eu: Bidali

source: Date
eu: Data

source: Municipality
eu: Udalerria

source: Sampling point
eu: Laginaketa-puntua

source: Point type
eu: Puntu mota

source: Laboratory
eu: Laborategia

source: Cause
eu: Arrazoia

source: Rating
eu: Kalifikazioa

source: Value
eu: Balioa

source: Province
eu: Probintzia

source: Element type
eu: Elementu mota
